<p>&nbsp;</p>
<p><img src="//static.gammatrix.com/ArtemisBetV3/_files/oyoy.jpg" /></p>
<p><span style="font-size: medium;"><b>T&Uuml;M SEZON BOYUNCA YILDIZININ ATACAĞI HER GOL 10 TL KAZANDIRACAK!</b></span></p>
<p>&nbsp;</p>
<p><span style="font-size: medium;"><b>İster Sneijder, ister Gomez, ister Cardozo, ister Umut Bulut, ister Robin Van Persie!</b></span></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<ol>
<li>
<p><span style="font-size: large; font-family: arial, helvetica, sans-serif;">Bu kampanya t&uuml;m Artemisbet m&uuml;şterilerine a&ccedil;ıktır.</span></p>
</li>
<li>
<p><span style="font-size: large; font-family: arial, helvetica, sans-serif;">Bu kampanya 2015/2016 sezonu boyunca ge&ccedil;erlidir. 31 Mayıs'ta sona erer.</span></p>
</li>
<li>
<p><span style="font-size: large; font-family: arial, helvetica, sans-serif;">S&uuml;per Lig'de oynayan HER oyuncuyu <strong>yıldızınız </strong>olarak se&ccedil;ebilirsiniz.&nbsp;</span></p>
</li>
<li>
<p><span style="font-size: large; font-family: arial, helvetica, sans-serif;">Her bir gol 10 TL değerindedir. Hat-trick 30 TL bonus kazandırır.</span></p>
</li>
<li>
<p><span style="font-size: large; font-family: arial, helvetica, sans-serif;">Kampanyadan yararlanmaya başlamadan &ouml;nce yıldızınızı Canlı Destek'e bağlanıp belirtmeniz gerekmektedir.</span></p>
</li>
<li>
<p><span style="font-size: large; font-family: arial, helvetica, sans-serif;">Se&ccedil;tiğiniz yıldızı değiştirme hakkınız bulunmamaktadır.</span></p>
</li>
<li>
<p><span style="font-size: large; font-family: arial, helvetica, sans-serif;"><b>Se&ccedil;tiğiniz yıldızın kupa, lig ve Avrupa'da oynayacağı t&uuml;m RESMİ ma&ccedil;lar değerlendirmeye dahildir.</b></span></p>
</li>
<li>
<p><span style="font-size: large; font-family: arial, helvetica, sans-serif;">Bonustan yararlanabilmek i&ccedil;in (yıldızınızın son oynadığı ma&ccedil;ın başlama saati baz alınarak) 7 g&uuml;n &ouml;ncesine kadar en az 100 TL para yatırma işlemi ger&ccedil;ekleştirmiş olmanız gerekmektedir.&nbsp;</span></p>
</li>
<li>
<p><span style="text-decoration: underline;"><span style="font-size: large; font-family: arial, helvetica, sans-serif;">Yıldızınızın oynadığı ma&ccedil;a bahis alma zorunluluğunuz yoktur.</span></span></p>
</li>
<li>
<p><span style="font-size: large; font-family: arial, helvetica, sans-serif;">Yıldızınızın son ma&ccedil;ının başlama saatinden sonraki para yatırma işlemleriniz bir sonraki ma&ccedil; i&ccedil;in ge&ccedil;erli sayılacaktır.</span></p>
</li>
<li>
<p><span style="font-size: large; font-family: arial, helvetica, sans-serif;">Yıldızınız gol attıktan sonra, macin hemen bitiminde, Canlı Destek'e bağlanıp bonusunuzu kolaylıkla talep edebilirsiniz. Unutmayın, &ouml;ncelikle kampanyaya hangi yıldız ile katıldığınızı bir kereliğine bildirmeniz gerekmektedir.</span></p>
</li>
<li>
<p><span style="font-size: large; font-family: arial, helvetica, sans-serif;">1 hafta i&ccedil;erisinde kullanılmaya başlanmayan bonuslar iptal edilecektir.</span></p>
</li>
<li>
<p><span style="font-size: large; font-family: arial, helvetica, sans-serif;">Bu bonus sanal spor, at ve k&ouml;pek yarışlarında kullanılamaz.</span></p>
</li>
<li>
<p><span style="font-size: large; font-family: arial, helvetica, sans-serif;">Bonusunuzu nakite &ccedil;evirmek i&ccedil;in uymanız gereken &ccedil;evrim şartı 2.00 orandan 10 kattır (başka bir deyişle kuponlarınızda en az 2.00 oranlık hamle yaparak toplam bonus x 10 katı bahis hacmi yaratmanız gerekmektedir.) ve sadece spor bahisleri i&ccedil;in ge&ccedil;erlidir.</span></p>
</li>
<li>
<p><span style="font-size: large; font-family: arial, helvetica, sans-serif;">Bonusunuzun &ccedil;evrim şartı dolmadan &ccedil;ekim talimatı verirseniz bonusunuz silinecektir</span></p>
</li>
<li>
<p><span style="font-size: large; font-family: arial, helvetica, sans-serif;">Bonus 30 g&uuml;n boyunca aktiftir. 30 g&uuml;n sonunda ise hesabınızdan geri alınacaktır.</span></p>
</li>
<li>
<p><span style="font-size: large; font-family: arial, helvetica, sans-serif;">Paranızı poker b&ouml;l&uuml;m&uuml;ne transfer etmeniz halinde bonustan yararlanamazsınız.</span></p>
</li>
<li>
<p><span style="font-size: large; font-family: arial, helvetica, sans-serif;"><strong>Bu kampanyaya &ouml;zel, hesabında bonus bulunan kullanıcı 2. bir bonusa hak kazanabilir.</strong></span></p>
</li>
<li>
<p><span style="font-size: large; font-family: arial, helvetica, sans-serif;">Artemisbet bir mazeret belirtmeksizin şart ve kuralları değiştirme hakkını saklı tutar.</span></p>
</li>
<li>
<p><span style="font-size: large; font-family: arial, helvetica, sans-serif;">Artemisbet k&ouml;t&uuml; ama&ccedil; g&uuml;tt&uuml;ğ&uuml; belirlenen kullanıcılara karşı bonusu geri alma hakkını saklı tutar.</span></p>
</li>
<li>
<p><span style="font-size: large; font-family: arial, helvetica, sans-serif;">Artemisbet herhangi bir anlaşmazlık s&ouml;z konusu olduğunda son kararı vermekle m&uuml;kellef merciidir.</span></p>
</li>
<li>
<p><span style="font-size: large; font-family: arial, helvetica, sans-serif;">Artemisbet bonus kural ve şartlarını değiştirme ya da bonusu tamamen kaldırma yetkisine sahiptir. G&uuml;ncel kural ve şartları bu sayfadan takip etmek kullanıcının sorumluluğundadır.</span></p>
</li>
<li>
<p><span style="font-size: large; font-family: arial, helvetica, sans-serif;">Genel bonus kuralları ge&ccedil;erlidir.</span></p>
</li>
</ol>