<p><strong>Genel Bonus Sartlari asagidaki gibidir. Tum bonus ve promosyonlar icin gecerlidir.</strong></p>
<p>1-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Artemisbet kullanıcıları ilgili bonusların şartları i&ccedil;inde aksi belirtilmediği s&uuml;rece aynı anda SADECE 1(bir) bonustan yararlanılabilir. Aksi belirtilmediği s&uuml;rece aynı anda 2(iki) veya daha fazla bonus alınmış ise Artemisbet bonusları ve bonuslardan elde edilen kazan&ccedil;ları iptal etme hakkına sahiptir.</p>
<p>2-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Artemisbet zaman belirtmeden ve hi&ccedil; bir gerek&ccedil;e g&ouml;stermeden bonusları ve bonuslardan elde edilen kazan&ccedil;ları iptal etme hakkina sahiptir.</p>
<p>3-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Hesabınızda aktif bir bonusunuz var ise bakiyenizin herhangi bir kısmından yapacağınız para &ccedil;ekme talebi, o an beklemede olan ve &ccedil;evrilme şartları yerine getirilmemiş bonusunuzdan dolayı iptal edilerek bakiyenize geri g&ouml;nderilecektir.</p>
<p>4-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Bonuslar Artemisbet tarafından oyuncularını &ouml;d&uuml;llendirmek amacıyla verilmektedir. Bonuslardan kazanılan para veya farklı &ouml;d&uuml;ller, kazanan kişinin organize bir gruba ait olduğunun veya bonus avcılığı yaptığının tespiti halinde &ouml;denmeyecektir. Artemisbet bulgular sayesinde b&ouml;yle bir sonuca ulaşırsa veya b&ouml;yle bir durumun varlığından ş&uuml;phe duyarsa kazan&ccedil;ları &ouml;dememe hakkını saklı tutar.</p>
<p>&nbsp;</p>
<p>5-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Artemisbet bonusların &ouml;denmesi hakkında hak sahibidir. Eğer bir oyuncunun birden fazla hesap&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; sahibi olduğuna dair kanıt veya ş&uuml;phe var ise, bonus yatırılmayacaktır. Bonus sadece, herhangi bir organize olmuş bonus toplama şebekesi ile ilişkisi olmayan tek hesap sahibi ger&ccedil;ek kullanıcılar i&ccedil;indir. Bonuslar şu şartların varlığı tespit edildiği durumlarda yatırılmayacaktır:</p>
<ol>
<li>Aynı ismi paylaşan hesaplar</li>
<li>Aynı aileye/eve ait hesaplar</li>
<li>Aynı IP&rsquo;yi paylaşan hesaplar</li>
<li>Aynı kişisel bilgileri i&ccedil;eren hesaplar (email, telefon numarası, kredi kartı, &ouml;deme y&ouml;ntemleri)</li>
<li>Aynı bilgisayardan kullanılan hesaplar</li>
<li>Aynı kişiye ait birden &ccedil;ok hesap</li>
<li>Herhangi bir hile ya da kumpas girişiminin kanıtı</li>
<li>Genel bonus kural ve şartlarının ihlali</li>
</ol>
<p>6-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Bakiyelerinde &ccedil;evirme şartları tamamlanmamış bonus bulunan oyuncularımız, farklı bir alana bonuslarını transfer ederlerse bonus ve bonusdan doğan kazan&ccedil;lar iptal olacaktır. Eğer bonusunuzu farklı bir alana transfer etmeye &ccedil;alışırsanız bir uyarı verilecektir. Başka bir alanda oynamak isteyip &ccedil;evirme şartları tamamlanmamış bonusu bulunan oyuncularımıza tavsiyemiz, oynamak istedikleri farklı alana doğrudan yeni bir para yatırma işlemi yapmalarıdır.</p>
<p>7-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; T&uuml;m bonuslarda Genel Kurallar ve Şartlar ge&ccedil;erlidir. Kurallar ve Şartlar b&ouml;l&uuml;m&uuml;ne buraya tıklayarak ulaşabilirsiniz.</p>
<p>8-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Artemisbet herhangi bir bonusu yatırmadan &ouml;nce ve bonusun kullanımı s&uuml;resince m&uuml;şterinin kimliğini doğrulamak i&ccedil;in gerekli belgeleri isteme hakkını saklı tutar.</p>
<p>9-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Herhangi bir anlaşmazlık durumunda Artemisbet tarafından alınan kararlar baglayıcı nitelikte olacaktır.</p>
<p><strong><br /></strong></p>
<ol class="PromoTerms"> </ol><ol class="PromoTerms"> </ol>