<p><span><b><img src="//static.gammatrix.com/ArtemisBetV3/_files/oscar_755x285.jpg" /></b></span></p>
<p>&nbsp;</p>
<p><span style="font-size: medium;"><b>BONUS OSKARINI VERMEYE HAZIR MISIN?</b></span></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>ALL STAR HAFTA SONUNDA EN AVANTAJLI BEŞ BONUSTAN DİLEDİĞİNİ SE&Ccedil; VE HAFTA SONU BOYUNCA BONUSUNLA KAZAN! YANLIŞ DUYMADIN, 5 FARKLI KAMPANYADAN İSTEDİĞİNİ SE&Ccedil;EBİLMEK TAMAMEN SENİN ELİNDE!</p>
<p>&nbsp;</p>
<p>SEN BONUS OSKARINI KİME VERİYORSUN?</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><span style="color: #ff0000; background-color: #ffffff;"><b>BONUS ADAYI 1</b></span></p>
<p>&nbsp;</p>
<p><b>%20 PARA YATIRMA BONUSU </b></p>
<p>&nbsp;</p>
<ul>
<li>
<p>Paranızı sadece 1 kez 1.25 &uuml;zeri bir orana basmanız gerekmektedir.</p>
</li>
<li>
<p>Paykasa, BoCash, TLNakit , Ecopayz , Astropay ve Paykwik ile yapılan para yatırma işlemleri i&ccedil;in ge&ccedil;erlidir.</p>
</li>
<li>
<p>Kazanılabilecek maksimum bonus miktarı 1.000 TL idir.</p>
</li>
<li>
<p>Kuponunuz a&ccedil;ıktayken bonusu talep etmeniz gerekmektedir. (1.26 oranla paranızı bir ma&ccedil;a yatırdığınız an mesela canlı yardıma gidip bonusu talep edebilirsiniz.)</p>
</li>
<li>
<p>12-13-14 Şubat 2016 tarihleri i&ccedil;in ge&ccedil;erlidir.</p>
</li>
<li>
<p>Bonus hesabınıza 15 Şubat 2016 Pazartesi tarihinde tanımlanır. Canlı Yardım ile Pazartesi g&uuml;n&uuml; diyalog kurmanız yeterlidir.</p>
</li>
<li>
<p>Kazandığınız bonus genel bonus kurallarına bağlıdır.</p>
</li>
</ul>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><span style="color: #ff0000;"><b>BONUS ADAYI 2</b></span></p>
<p>&nbsp;</p>
<p><b>300 TL PREMIER LIG BONUSU </b></p>
<p>&nbsp;</p>
<p>Bu hafta sonu Premier Lig yine ateş gibi! Arsenal &ndash; Leicester ve Manchester City - Tottenham gibi &ccedil;ok kritik ma&ccedil;lar var. Bu heyecan nerede yaşanacak? Tabii ki Artemisbet'te!</p>
<p>&nbsp;</p>
<p>100-199 TL arasında 3&rsquo;l&uuml; kombineye 60 TL,</p>
<p>200 &ndash; 499 TL arasında 3&rsquo;l&uuml; kombineye 125 TL,</p>
<p>500 TL ve &uuml;st&uuml; 3&rsquo;l&uuml; kombineye 300 TL  <b>seni bekliyor!</b></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<ul>
<li>
<p>Kuponunuzda en az 3 Premier Lig Ma&ccedil;ı bulunmalı ve kuponunuzun minimum oranı 3 olmalıdır.</p>
</li>
<li>
<p>Kuponunuza başka liglerden de ma&ccedil; ekleyebilirsiniz.</p>
</li>
<li>
<p>Bonus hesabınıza 15 Şubat 2016 Pazartesi tarihinde tanımlanır. Canlı Yardım ile Pazartesi g&uuml;n&uuml; diyalog kurmanız yeterlidir.</p>
</li>
<li>
<p>Kaybeden ve kazanan t&uuml;m kuponlar bonusa hak kazanır.</p>
</li>
<li>
<p>Kazandığınız bonus genel bonus kurallarına bağlıdır.</p>
</li>
</ul>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><span style="color: #ff0000;"><b>BONUS ADAYI 3</b></span></p>
<p>&nbsp;</p>
<p><b>20.000 TL KOMBİNE BONUSU </b></p>
<p>&nbsp;</p>
<p>Artemisbet'ten 7'den 70'e k&uuml;&ccedil;&uuml;kten b&uuml;y&uuml;ğe t&uuml;m bahis&ccedil;ilere m&uuml;jde! Kombinelerinizi tek ma&ccedil;tan yatmaya karşı sigortalıyoruz.</p>
<p>&nbsp;</p>
<p>4 ma&ccedil;lık kuponun tekten yatarsa %30,</p>
<p>5 ma&ccedil;lık kuponun tekten yatarsa %65</p>
<p>6 ma&ccedil;lık kuponun tekten yatarsa %100  para iadesi!</p>
<p>&nbsp;</p>
<ul>
<li>
<p>Kuponundaki ma&ccedil;ların her biri en az 1.45 orana sahip olmalıdır.</p>
</li>
<li>
<p>20.000 TL'ye kadar kupon yapabilirsiniz.</p>
</li>
<li>
<p>Para yatırmadan sonraki ilk kupon i&ccedil;in ge&ccedil;erlidir.</p>
</li>
<li>
<p>Bonus hesabınıza 15 Şubat 2016 tarihinde tanımlanır. Canlı Yardım ile diyalog kurmanız yeterlidir.</p>
</li>
<li>
<p>Kupon bedelinizin y&uuml;zdesine g&ouml;re iadeye hak kazanırsınız.</p>
</li>
<li>
<p>Sadece tek kupondan bonus hak kazanılabilir.</p>
</li>
<li>
<p>Kazandığınız bonus genel bonus kurallarına bağlıdır.</p>
<p>&nbsp;</p>
</li>
</ul>
<p>&nbsp;</p>
<p><span style="color: #ff0000;"><b>BONUS ADAYI 4</b></span></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><b>T&Uuml;RKİYE LİGİ %60 KOMBİNE BONUSU </b></p>
<p>&nbsp;</p>
<p>T&uuml;rkiye S&uuml;per Ligi ve PTT 1. Ligi'nde hafta sonu boyunca kombinelerinize %60 bonus!</p>
<p>&nbsp;</p>
<ul>
<li>
<p>T&uuml;rkiye S&uuml;per Ligi ve PTT 1. Ligi m&uuml;cadelelerine en az 4 ma&ccedil;lı ve 1.50 &uuml;st&uuml; oranlarla kombine yapılması gerekmektedir.</p>
</li>
<li>
<p>Para yatırım işleminden sonra yapılan ilk kuponlar dikkate alınacaktır.</p>
</li>
<li>
<p>Kuponunuz yatarsa kupon bedelinin %60'ını bonus olarak alırsınız.</p>
</li>
<li>
<p>Maksimum bonus tutarı 300 TL'dir.</p>
</li>
<li>
<p>Bonus hesabınıza 15 Şubat 2016 tarihinde tanımlanır.</p>
</li>
<li>
<p>Kazandığınız bonus genel bonus kurallarına bağlıdır.</p>
</li>
</ul>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><span style="color: #ff0000;"><b>BONUS ADAYI 5</b></span></p>
<ul>
<p>&nbsp;</p>
</ul>
<p><b>HER 200 TL'YE GUNS N ROSES OYUNUNDA 40 FREE SPIN</b></p>
<p>&nbsp;</p>
<p>Casino oyuncularımızı da d&uuml;ş&uuml;nd&uuml;k ve onlara da bir bonus hazırladık.</p>
<p>&nbsp;</p>
<ul>
<li>
<p><strong>Bu bonusta limitinizi siz belirlersiniz.</strong></p>
</li>
<li>
<p><strong>12-13-14 Şubat tarihli para yatırmalarda ge&ccedil;erlidir.</strong></p>
</li>
<li>
<p>Yatırdığınız her 200 TL i&ccedil;in 40 Free Spin alırsınız. (1000 TL, 200 Free Spin gibi)</p>
</li>
<li>
<p>Yatırımı harcamadan &ouml;nce Canlı Destek'e bağlanıp talepte bulunmanız gerekmektedir.</p>
</li>
<li>
<p>Maksimum kazanılacak free spin miktarı 200'd&uuml;r.</p>
</li>
<li>
<p>Tek bir par&ccedil;a para yatırma i&ccedil;in bonus alabilirsiniz. (400 TL + 200 TL yatırmışsanız 400 TL i&ccedil;in bonus alabilirsiniz. Yani 80 Free Spin)</p>
<p>&nbsp;</p>
</li>
</ul>
<p>&nbsp;</p>
<p><b>GENEL KURALLAR </b></p>
<p>&nbsp;</p>
<ol>
<li>
<p><b>Yıldızlararası ve %100 taraftar </b>kampanyası ile beraber katılım g&ouml;sterebilirsiniz.</p>
</li>
<li>
<p>Yatırım bonusları ile birlikte kullanılamamaktadır.</p>
</li>
<li>
<p>Kazanılan bonus paraları 7 g&uuml;n i&ccedil;inde kullanmaya başlamak zorunludur, aksi takdirde silinecektir.</p>
</li>
<li>
<p>Bonuslar sanal spor, at ve k&ouml;pek yarışlarında kullanılamamaktadır.</p>
</li>
<li>
<p><b>Bonus paraları ger&ccedil;ek paraya &ccedil;evirmek i&ccedil;in tekli ya da &ccedil;oklu tercihlerle en az 2.00 oranlı bahisler yapıp bonus miktarının 10 katı kadar bahis hacmi yaratmanız gerekmektedir.</b></p>
</li>
<li>
<p>&Ccedil;evrim şartını yerine getirmeden para &ccedil;ekme talebinde bulunmanız halinde bonusunuz iptal edilecektir.</p>
</li>
<li>
<p>Paranızı poker b&ouml;l&uuml;m&uuml;ne aktarmanız halinde bonustan yararlanamazsınız.</p>
</li>
<li>
<p>Artemisbet şart ve kuralları değiştirme hakkını saklı tutar.</p>
</li>
<li>
<p>Artemisbet k&ouml;t&uuml; ama&ccedil; g&uuml;tt&uuml;ğ&uuml; belirlenen kullanıcıların -&ccedil;oklu hesap ile katılım gibi- bonuslarını iptal etme hakkını saklı tutar.</p>
</li>
<li>
<p>Bir anlaşmazlık durumunda son karar mercii Artemisbet'tir.</p>
</li>
<li>
<p>Artemisbet bonus kural ve şartlarını değiştirme ya da bonusu tamamen kaldırma yetkisine sahiptir. G&uuml;ncel kural ve şartları bu sayfadan takip etmek kullanıcının sorumluluğundadır.</p>
</li>
</ol>
<p><span><b><br /><br /></b></span></p>