<p>Kurallar ve Şartlar<br />1.Mobil bahis yoluyla ilk bahisinizin en az 50 TL olması gerekmektedir. Yaptığınız ilk bahisin %50 si size bonus olarak aktarılıcaktır. Belirtilen linkin haricinde yapilan kuponlar gecersiz sayilacaktir.</p>
<p><a href="/Mobile/Home">https://www.artemisbet300.com/Mobile/Home</a></p>
<p>2. Bonusunuzu hesabım b&ouml;l&uuml;m&uuml;nden aktif promosyonlar kısmında g&ouml;rebilirsiniz.</p>
<p>3.Bu bonustan yararlanabilmeniz icin kupon yaptiginiz gun kupon miktari kadar deposit yapmaniz gerekmektedir.</p>
<p>4.Bu bonustan sadece 1defa yararlanabilirsiniz.</p>
<p>5.Bu bonustan yararlanmaniz icin mobil cihaniz ile en az 4&rsquo;lu combine kuponu yapmaniz gerekmektedir.Kupon toplam orani en az 2.00 olmalidir.</p>
<p>6. Bonusunuzu alabilmeniz i&ccedil;in bonus@artemisbet.com adresine kullanıcı adınız ve kupon numaranız ile 24 saat i&ccedil;inde başvuruda bulmanız gerekmektedir, bonuslar 24 saat icerisnde hesaplara işlenir. {&ouml;r: polat123 mobil bonus} {24 saat i&ccedil;inde başvuruda bulunmayan kullanıcılar bonus haklarını kaybederler.}</p>
<p>7.Mobil sitesi disinda yapilan kuponlar bu bonus icin degerlendirilmez.</p>
<p>8. Bir &uuml;yenin kazanabileceği maksimum bonus miktarı 100 TL dir ve bu promosyon baska bir promosyonla birleştirilemez.</p>
<p>9. Para &ccedil;ekme işlemi yapmadan &ouml;nce yatırdığınız miktarın 1 katını en az 1.05 (online c&uuml;zdan işlemleri i&ccedil;in min. 1.30) orandan almıs olduğunuz bonusun 10 katını en az 1,50 orandan spor bahislerde &ccedil;evirmeniz gerekmektedir.</p>
<p>10. Bonus &ccedil;evirme şartı tamamlanmadan transfer ve &ccedil;ekim yaparsanız bonusunuz silinir. Yatırımınızı poker b&ouml;l&uuml;m&uuml;ne transfer etmeniz durumunda bonustan yararlanamazsınız.</p>
<p>11. Oyuncunun bonuslari k&ouml;t&uuml;ye kullandığı yada kural dışı işlemler ger&ccedil;ekleştirdiği tespit edilir ise, Artemisbet s&ouml;z konusu bonuslari iptal etme hakkına sahiptir.</p>
<p>12. Kullanıcının kural dışı faaliyetlerde bulundugu yada hile yaptığı tespit edilir ise hi&ccedil; bir mazeret belirtilmeden Artemisbet hesabi kapatilacaktir ve t&uuml;m bakiyesine el konulacaktir.</p>
<p>13. - Artemisbet herhangi bir bonusdaki kural ve sartlari degistirme yada bonusu tamamen kaldirma yetkisine sahiptir. Herhangi bir bonusun g&uuml;ncel kural ve sartlarini takip etme y&uuml;k&uuml;ml&uuml;l&uuml;g&uuml; oyuncunun kendisine aittir.</p>
<p>14. Artemisbet istediği zaman &uuml;yelerinden Kimlik, Ikamet Belgesi vb. istemeye sahiptir bu belgeleri kullanıcı tarafından ibraz edilmemesi durumunda oyuncunun kazan&ccedil;larını bloke edilebilir. Her &uuml;ye bu promosyondan yalnızca bir&nbsp; defa yararlanabilir.</p>
<p>15.T&uuml;m bonuslarda Bonus Genel Şartları ge&ccedil;erlidir.</p>
<p>&nbsp;</p>