<p>1- Bu bonustan sadece spor bahislerinde yararlanabilirsiniz.</p>
<p>2- Bonustan yararlanabilmeniz i&ccedil;in yatırmanız gereken minimum tutar 50 TL&rsquo;dir.G&uuml;nl&uuml;k max. 100 TL bonustan yararlanılabilir.</p>
<p>3- Sadece&nbsp;<strong>Paykasa, Paykwik. Ecopayz (Ecocard)&nbsp;</strong>ve&nbsp;<strong>Astropay</strong>&nbsp;yatırımlarınızda Bonustan yararlanabilirsiniz</p>
<p>4- Eğer 24 saat i&ccedil;inde &ccedil;ekim işlemi yaptıysanız %10 Paykasa / Paykwik / Astropay bonusundan yararlanamazsınız. (&Ccedil;ekiminizin onaylandığı tarih baz alınacaktır)</p>
<p>5- Bakiyeniz sıfırlanmış ise bonustan yararlanamazsınız.</p>
<p>6- Aynı anda yalnızca bir promosyondan yararlanabilirsiniz.</p>
<p>7- Hesabınızda Aktif bonus var ise &ccedil;ekim işlemi yapamazsınız.</p>
<p>8- Para yatırma işlemi yaptıktan hemen sonra BAHİS ALMADAN &Ouml;NCE Canlı Destek hattına bağlanarak bonusunuzu talep edebilirsiniz.</p>
<p>9- Para &ccedil;ekme işlemi yapmadan &ouml;nce yatırdığınız miktarın 1 katını en az 1.50 orandan bonusunuzun 10 katını en az 2.00 orandan spor bahislerde &ccedil;evirmeniz gerekmektedir.</p>
<p>10- Bonus &ccedil;evirme şartı tamamlanmadan transfer ve &ccedil;ekim yaparsanız bonusunuz silinir.</p>
<p>11- Oyuncunun bonuslari k&ouml;t&uuml;ye kullandığı yada kural dışı işlemler ger&ccedil;ekleştirdiği tespit edilir ise, Artemisbet s&ouml;z konusu bonuslari iptal etme hakkına sahiptir.</p>
<p>12- Kullanıcının kural dışı faaliyetlerde bulundugu yada hile yaptığı tespit edilir ise hi&ccedil; bir mazeret belirtilmeden Artemisbet hesabi kapatilacaktir ve t&uuml;m bakiyesine el konulacaktir.</p>
<p>13- Artemisbet herhangi bir bonusdaki kural ve sartlari degistirme yada bonusu tamamen kaldirma yetkisine sahiptir. Herhangi bir bonusun g&uuml;ncel kural ve sartlarini takip etme y&uuml;k&uuml;ml&uuml;l&uuml;g&uuml; oyuncunun kendisine aittir.</p>
<p>14- Artemisbet istediği zaman &uuml;yelerinden Kimlik, Ikamet Belgesi vb. istemeye sahiptir bu belgeleri kullanıcı tarafından ibraz edilmemesi durumunda oyuncunun kazan&ccedil;larını bloke edilebilir.</p>
<p>15- Herhangi bir anlasmazlik durumunda Artemisbet tarafindan alinan kararlar baglayici nitelikte olacaktir.</p>
<p>16- T&uuml;m bonuslarda Bonus Genel Şartları ge&ccedil;erlidir.</p>
<p>&nbsp;</p>
<ol></ol>