<p align="JUSTIFY"><b>3 B&uuml;y&uuml;klerden biri bile kazanmazsa, paranın 3'te 1'i iade!</b></p>
<p align="JUSTIFY">&nbsp;</p>
<p align="JUSTIFY"><b>1.  Galatasaray, Fenerbah&ccedil;e ve Beşiktaş galibiyetinin olduğu t&uuml;m kuponlarda bu 3 ma&ccedil;tan biri yatarsa kuponun 3'te 1'i aynen iade.</b></p>
<p align="JUSTIFY">&nbsp;</p>
<p align="JUSTIFY"><b>2. Yatan kuponunu Pazartesi 09.00-18.00 arası Canlı Destek ile paylaş. Bonusunu kap!</b></p>
<p align="JUSTIFY">&nbsp;</p>
<p align="JUSTIFY"><b>3. T&uuml;m detayları okumayı unutma!</b></p>
<p align="JUSTIFY">&nbsp;</p>
<p align="JUSTIFY"><b>Detaylar:</b></p>
<p align="JUSTIFY">&nbsp;</p>
<p align="JUSTIFY"><b>1. Kampanya hafta sonu Galatasaray-Gen&ccedil;lerbirliği, Kayserispor&ndash;Fenerbah&ccedil;e ve Beşiktaş &ndash; Rizespor ma&ccedil;larına &ouml;zg&uuml;d&uuml;r ve sadece T&uuml;rkiye IP&rsquo;si ile giriş yapan T&uuml;rk m&uuml;şterilerimiz i&ccedil;in ge&ccedil;erlidir.</b></p>
<p align="JUSTIFY"><b>2. Sadece kaybeden kuponlar değerlendirmeye alınacaktır ve en fazla 100 TL bonus kazanılabilir.</b></p>
<p align="JUSTIFY"><b>3. Bonusunuzu sadece 12 Ekim Pazartesi g&uuml;n&uuml; T&uuml;rkiye saatiyle 09:00&ndash;18:00 arasında talep edebilirsiniz. Pazartesi g&uuml;n&uuml;nden belirlenen saatlerden &ouml;nce veya sonra iletilen talepler işleme alınmayacaktır.</b></p>
<p align="JUSTIFY"><b>4. Bonusunuzu 26 Ekim Pazartesi g&uuml;n&uuml;ne kadar kullanmazsanız vadesi dolacak ve ge&ccedil;ersiz sayılacaktır. Bonusunuzu &ccedil;evrim şartına dahil olan ilk bahsinizden itibaren 7 g&uuml;n i&ccedil;erisinde &ccedil;eviremezseniz bonus otomatik olarak silinecektir.</b></p>
<p align="JUSTIFY"><b>5. Bu bonus sanal spor, at ve k&ouml;pek yarışlarında kullanılamaz.</b></p>
<p align="JUSTIFY"><b>6. Bonusunuzu nakite &ccedil;evirmek i&ccedil;in uymanız gereken &ccedil;evrim şartı 2.00 orandan 10 kattır (başka bir deyişle her kuponda en az 2.00 oranlık hamle yaparak toplam bonus x 10 katı bahis hacmi yaratmanız gerekmektedir.) ve sadece spor bahisleri i&ccedil;in ge&ccedil;erlidir. Bonusunuzun &ccedil;evrim şartı dolmadan &ccedil;ekim talimatı verirseniz bonusunuz silinecektir.</b></p>
<p align="JUSTIFY"><b>7. Paranızı poker b&ouml;l&uuml;m&uuml;ne transfer etmeniz halinde bonustan yararlanamazsınız.</b></p>
<p align="JUSTIFY"><b>8. KAMPANYAYA DİLEDİĞİNİZ KADAR KUPONLA KATILABİLİRSİNİZ.</b></p>
<p align="JUSTIFY"><b>9. Artemisbet oyuncunun hile yaptığını tespit eder veya bonusun k&ouml;t&uuml;ye kullanıldığını belirler ise bonusu iptal etme hakkında sahiptir.</b></p>
<p align="JUSTIFY"><b>10. Artemisbet oyuncuların kural dışı faaliyetlerin tespit edilmesi halinde hesap kapatmaya varan bir dizi yaptırım uygulama hakkını saklı tutar.</b></p>
<p align="JUSTIFY"><b>11. Artemisbet bonus kural ve şartlarını değiştirme ya da bonusu tamamen kaldırma yetkisine sahiptir. G&uuml;ncel kural ve şartları bu sayfadan takip etmek kullanıcının sorumluluğundadır.</b></p>
<p align="JUSTIFY"><b>12. Artemisbet gerekli g&ouml;rd&uuml;ğ&uuml; hallerde kullanıcılardan kimlik ve ikametgah gibi belgeler isteme hakkına sahiptir. Bahsi ge&ccedil;en kimlik doğrulama belgelerinin ibraz edilememesi durumunda kazan&ccedil;ların bloke edilmesine varan bazı yaptırımlar uygulanabilir.</b></p>
<p align="JUSTIFY"><b>13. Promosyonda Bonus Genel Şartları ge&ccedil;erlidir.</b></p>
<p align="JUSTIFY">&nbsp;</p>
<p align="JUSTIFY">&nbsp;</p>
<br />