<p>Αγαπητέ/ή&#160; $USERNAME$,<br />
<br />Θα θέλαμε να σε ενημερώσουμε ότι το συνολικό ποσό αναλήψεων σου έχει φτάσει το ποσό των 2.300ΕUR. Θα πρέπει να γίνει ταυτοποίηση του λογαριασμού σου προκειμένου να είμαστε πλήρως συμμορφωμένοι με τις αρμόδιες ελεκτικές αρχές καθώς και για τν καταπολέμηση του μαύρου χρήματος. Όλες οι συναλλαγές ελέγχονται για τυχόν παράνομες δραστηριότητες. Με την αποδοχή από την πλευρά σου των όρων και προϋποθέσων, μας εξουσιοδοτείς να διεξάγουμε όλους τους απαραίτητους ελέγχους ταυτοποίησης.
<br />
Θα πρέπει να μας αποστείλεις αντίγραφο της ταυτότητας ή διαβατηρίου ή διπλώματος οδήγησης με email στη διεύθυνση <a href="mailto:[Metadata:htmlencode(/Metadata/Settings.Email_SupportAddress)]">[Metadata:htmlencode(/Metadata/Settings.Email_SupportAddress)]</a>. Μόλις η διαδικασία ταυτοποίησης ολοκληρωθεί, θα εκτελέσουμε αμέσως την ανάληψή σου.
<br />Αν δεν μας στείλεις κάποιο έγκυρο έγγραφο που να πιστοποιεί την ηλικία σου, ο λογαριασμός σου θα κλειδωθεί.

<br />
Με εκτίμηση,<br />
[Metadata:htmlencode(/Metadata/Settings.Operator_DisplayName)] Η ομάδα της 666ΒΕΤ
