<p>&nbsp;</p>
<p><strong>Условия и правила:</strong></p>
<p><strong>1.</strong> The &euro;200&nbsp;Ежемесячный релоад бонус доступен на любой один депозит Основного кошелька клиента, и вносится каждый месяц, следующий за тем, в котором клиент сделал свой первый депозит на счет Казино.</p>
<p><strong>2. </strong> При выборе бонуса и внесении удовлетворяющего условиям депозита клиент мгновенно получить 50% релоад бонус в размере до &euro;200 (или эквивалентной суммы в другой валюте).</p>
<p><strong>3.</strong> Ежемесячный релоад бонус появится на депозитной странице после того, как была выбран Основной кошелек на Вашей странице участника. Если депозит подпадает под получение нескольких бонусов, игрок может выбрать один из бонусов, который ему больше нравится. </p>
<p><strong>4.</strong> Для получения этого бонуса депозит должен быть не меньше 10 евро (или эквивалентной суммы в другой валюте)</p>
<p><strong>5.</strong> Бонусы и депозит для получения бонуса должны быть прокручены 30 раз перед тем как какая-либо часть депозита, бонусных средств или связанных с нимим выигрышей могут быть выведены на счет клиента или переведены.</p>
<p><strong>6.</strong>&nbsp;<a target="_blank" href="/Casino/casino_bonus_tc">Общие условия для бонусов Казино </a> также относятся к этому бонусу. &nbsp;</p>
<em>Эти условия и правила в последний раз изменяилсь в 12:00 GMT 23 октября 2012 года.</em>