<p>&nbsp;</p>
<p>Безопасность имеет огромное значение для Jetbull.com. Мы полностью лицензированы в ЕС организацией по проведению лотерей и игр (LGA), расположенной на Мальте. Это значит, что мы следуем строжайшим правилам и условиям в индустрии азартных игр.
</p>
<p>&nbsp;</p>
<p>Мы используем тот же метод шифрования данных, что и самые крупные банковские корпорации. Это делает защиту Ваших персональных данных и информации о Вашей карточке абсолютно безопасной.
</p>
<p>&nbsp;</p>
<p>Когда Вы держите свои средства на счету Jetbull, они защищены так называемым "резервом". Это значит, что Ваши средства хранятся на счету Банка Валетты (www.BOV.com), отдельно от всех бизнес-средств и счетов компании. Если быть краткими, то мы просто никогда не смешиваем Ваши и наши деньги. </p>