<p><img src="//cdn.everymatrix.com/ArtemisBetV3/_files/ArtemisPromotions/k4.jpg" /></p>
<p>1- '' Mobil Bahsilerinizde %50'ye kadar Bonus'' promosyonu yalnızca spor bahisleri i&ccedil;in ge&ccedil;erlidir.<br /> * Tekli kuponlarınız i&ccedil;in; %20<br /> * &Uuml;&ccedil;l&uuml; Kombine i&ccedil;in; %30<br /> * D&ouml;rtl&uuml; Kombine i&ccedil;in; %40<br /> * Beşli ve &uuml;zerindeki Kombine i&ccedil;in; %50'dir. <br /> 2-&nbsp; Mobil sitemizden min. 2.00 ve &uuml;zerinde yaptıgınız en az 20 TL ve &uuml;zeri yaptıgınız bahisler promosyondan yararlanabilir. (Canlı veya Ma&ccedil; &ouml;ncesi bahisleriniz ge&ccedil;erlidir)<br /> 3 - Promosyonda, maximum 250 TL'ye kadar bonus kazanılabilir. <br /> 4 - Kuponunuz sonu&ccedil;lanması ardından 24 Saat i&ccedil;inde, canlı yardım alanımıza bağlanıp bonusunuzu talep etmeniz gerekmektedir. Aksi taktirde ge&ccedil;mişe y&ouml;nelik bahisleriniz i&ccedil;in bonus eklenemez.<br /> 5 - Ge&ccedil;ersiz veya iade olan kuponlarınız ge&ccedil;ersizdir, bu promosyondan yararlanamaz.<br /> 6 - Talep ettiğiniz sırada, hesabınızda herhangi bir bonus varsa bu bonus eklenemez veya herhangi bir bonus ile birleştirilemez. Aynı anda yalnızca bir adet promosyondan yararlanabilirsiniz. <br /> 7 - Her depositinizde yalnızca bir bonustan faydalanabilirsiniz.Diğer promosyonlardan faydalanmış &uuml;yelerimiz mobil %50 promosyonundan faydalanamaz.Hesabınızda Aktif bonus var ise &ccedil;ekim işlemi yapamazsınız.<br /> 8 - Para &ccedil;ekme işlemi yapmadan &ouml;nce yatırdığınız miktarın 1 katını en az 1.50 orandan bonusunuzun 5 katını en az 1.50 orandan spor bahislerde &ccedil;evirmeniz gerekmektedir.<br /> 9 - Bonus &ccedil;evirme şartı tamamlanmadan transfer ve &ccedil;ekim yaparsanız bonusunuz sistemsel silinir ve tekrar eklenemez.<br /> 10 - Oyuncunun bonuslari k&ouml;t&uuml;ye kullandığı yada kural dışı işlemler ger&ccedil;ekleştirdiği tespit edilir ise, Artemisbet s&ouml;z konusu bonuslari iptal etme hakkına sahiptir.<br /> 11- Kullanıcının kural dışı faaliyetlerde bulundugu yada hile yaptığı tespit edilir ise hi&ccedil; bir mazeret belirtilmeden Artemisbet hesabi kapatilacaktir ve t&uuml;m bakiyesine el konulacaktir.<br /> 12- Artemisbet herhangi bir bonusdaki kural ve sartlari degistirme yada bonusu tamamen kaldirma yetkisine sahiptir. Herhangi bir bonusun g&uuml;ncel kural ve sartlarini takip etme y&uuml;k&uuml;ml&uuml;l&uuml;g&uuml; oyuncunun kendisine aittir.<br /> 13- Artemisbet istediği zaman &uuml;yelerinden Kimlik, Ikamet Belgesi vb. istemeye sahiptir bu belgeleri kullanıcı tarafından ibraz edilmemesi durumunda oyuncunun kazan&ccedil;larını bloke edilebilir.<br /> 14- Herhangi bir anlasmazlik durumunda Artemisbet tarafindan alinan kararlar baglayici nitelikte olacaktir.<br /> 15- T&uuml;m bonuslarda Bonus Genel Şartları ge&ccedil;erlidir.<br />16-Bu promosyon 12 Haziran 2015 tarihinden itibaren ge&ccedil;erlidir.</p>