<p>Лицам младше 18 лет запрещено законом открывать счет или играть в азартные игры в  [Metadata:htmlencode(/Metadata/Settings.Operator_DisplayName)]. В дополнение к нашим обычным проверкам возраста случайных пользователей, мы проводим проверку возраста всех пользователей, которые используют методы оплаты, доступные для несовершеннолетних. Компания оставляет за собой право попросить у вас документы, подтверждающие ваш возраст; ваш аккаунт будет в подвешенном состоянии до подтверждения.</p>
<p>&nbsp;</p>
<p>Если вы используете свой компьютер вместе с друзьями или членами семьи, которые не достигли нужного возраста, пожалуйста, воспользуйтесь решениями по фильтрации для родителей. Это программное обеспечение позволяет родителям регулировать доступ в интернет, тем самым ограничивая детей от доступа к сайтам азартных игр.</p>
<p>&nbsp;</p>
<p>Net Nanny&trade; www.netnanny.com</p>
<p>CyberPatrol www.cyberpatrol.com</p>