<p>Γειά σας $FIRSTNAME$,</p>
<p> Ευχαριστούμε που επικοινωνήσατε με [Metadata:htmlencode(/Metadata/Settings.Operator_DisplayName)], Λάβαμε αίτημα επανφοράς του κωδικού πρόσβασής σας. Παρακαλούμε πατήστε στον παρακάτω σύνδεσμο για να επαναφέρετε τον κωδικό πρόσβασής σας.</p>
<p><a href="$RESETLINK$">$RESETLINK$</a></p>
<p>Αυτός ο σύνδεσμος ισχύει για 24 ώρες και μπορεί να χρησιμοποιηθεί μόνο μία φορά.<p>
<p>Εάν δεν επιθυμείτε να αλλάξετε τον κωδικό πρόσβασής σας, παρακαλούμε αγνοήστε αυτό το μήνυμα.<p/>
<p>Με φιλικούς χαιρετισμούς,<br /> [Metadata:htmlencode(/Metadata/Settings.Operator_DisplayName)] ομάδα</p>


