<p>ПРЕДУПРЕЖДЕНИЕ</p>
<p>&nbsp;</p>
<p>Игроки из Франции и пользователи, играющие с французских IP-адресов больше не имеют доступ к играм Sportsbook и Bingo.</p>
<p><span style="text-decoration: underline;">Это изменение ни в коем случае не касается наших казино игр онлайн и промо-акций</span> &ndash; они в Вашем полном распоряжении!</p>
<p>&nbsp;</p>
<p>Причина для введения таких изменений связана с правилами для азартных игр, введенными организацией ARJEL.</p>
<p>&nbsp;</p>
Мы приносим свои извинения за причиненные неудобства!