<p><img src="//cdn.everymatrix.com/ArtemisBetV3/_files/ArtemisPromotions/k2.jpg" /><br /><strong>''Copa America'' Turnuvası 10,000 TL &Ouml;d&uuml;ll&uuml; Yarışma Kuralları</strong></p>
<p>1-10.000 TL &ouml;d&uuml;ll&uuml; yarışma 'Copa America' turnuvası i&ccedil;in ge&ccedil;erlidir.</p>
<p>2-&Ouml;d&uuml;l  'Copa America' turnuvası ma&ccedil;larından olusturulacak min. 50 ve &uuml;zeri oran kazanan kupona verilecektir.</p>
<p>3-'Copa America' turnuvasından kuponunuza min. 1.40 orandan en az 2 ma&ccedil;  eklemeniz gerekmektedir ve kupon miktarı min. 10 TL olması  gerekmektedir.</p>
<p>4-'Copa America' turnuvasından min. 1.40 ve &uuml;zeri en az 2 ma&ccedil;  eklemek koşuluyla herhangi bir spor dalından min 1.60 ve &uuml;zeri oranlı  ma&ccedil;lar</p>
<p>ekleyebilirsiniz.Kuponlarınızda aynı ma&ccedil;ın farklı marketlerine bahis yaparsanız kuponlarınız ge&ccedil;ersiz sayılacaktır.</p>
<p>5-Yarışmada 50 ve &uuml;zeri oran tutturan kupon olmadığı takdirde, min. 5  oran ve 50 oran arası en y&uuml;ksek oranı tutturan &uuml;yemiz 2.000 TL teselli  ikramiyesi kazanacaktır.</p>
<p>6-Yarışmaya katılmak i&ccedil;in 'promosyon@artemisbet.com' adresine Kullanıcı  adınız ve kupon numaranızı (3. maddedeki şartları sağlamış ve kazanan  kuponlar ge&ccedil;erli sayılacaktır) g&ouml;ndermeniz gerekmektedir.</p>
7-Yarışma turnuva finali oynandıktan sonra sona erecektir.Kazanan &uuml;yemiz Facebook sayfamızdan duyurulacaktır. <br />
<p>&nbsp;</p>
<p><strong>''Wimbledon'' Turnuvası 10,000 TL &Ouml;d&uuml;ll&uuml; Yarışma Kuralları</strong></p>
<p>1-10.000 TL &ouml;d&uuml;ll&uuml; yarışma ''Wimbledon'' turnuvası i&ccedil;in ge&ccedil;erlidir.</p>
<p>2-&Ouml;d&uuml;l  'Copa Amerika' turnuvası ma&ccedil;larından olusturulacak min. 50 ve &uuml;zeri oran kazanan kupona verilecektir.</p>
<p>3-''Wimbledon'' turnuvasından kuponunuza min. 1.40 orandan en az 2 ma&ccedil;  eklemeniz gerekmektedir ve kupon miktarı min. 10 TL olması  gerekmektedir.</p>
<p>4-"Wimbledon" turnuvasından min. 1.40 ve &uuml;zeri en az 2 ma&ccedil;   eklemek koşuluyla herhangi bir spor dalından min 1.60 ve &uuml;zeri oranlı   ma&ccedil;lar</p>
ekleyebilirsiniz.Kuponlarınızda aynı ma&ccedil;ın farklı marketlerine bahis yaparsanız kuponlarınız ge&ccedil;ersiz sayılacaktır.
<p>5-Yarışmada 50 ve &uuml;zeri oran tutturan kupon olmadığı takdirde, min. 5  oran ve 50 oran arası en y&uuml;ksek oranı tutturan &uuml;yemiz 2.000 TL teselli  ikramiyesi kazanacaktır.</p>
<p>6-Yarışmaya katılmak i&ccedil;in 'promosyon@artemisbet.com' adresine Kullanıcı  adınız ve kupon numaranızı (3. maddedeki şartları sağlamış kazanan  kuponlar ge&ccedil;erli sayılacaktır) g&ouml;ndermeniz gerekmektedir.</p>
<p>7-Yarışma turnuva finali oynandıktan sonra sona erecektir.Kazanan &uuml;yemiz Facebook sayfamızdan duyurulacaktır.</p>
<p><strong>Promosyon Genel Şartları</strong></p>
<p>- Oyuncunun bonuslari k&ouml;t&uuml;ye kullandığı yada kural dışı işlemler  ger&ccedil;ekleştirdiği tespit edilir ise, Artemisbet s&ouml;z konusu bonuslari  iptal etme hakkına sahiptir.</p>
- Kullanıcının kural dışı faaliyetlerde bulundugu yada hile yaptığı  tespit edilir ise hi&ccedil; bir mazeret belirtilmeden Artemisbet hesabi  kapatilacaktir ve t&uuml;m bakiyesine el konulacaktir. <br />
<p>- Artemisbet herhangi bir bonusdaki kural ve sartlari degistirme yada  bonusu tamamen kaldirma yetkisine sahiptir. Herhangi bir bonusun g&uuml;ncel  kural ve sartlarini takip etme y&uuml;k&uuml;ml&uuml;l&uuml;g&uuml; oyuncunun kendisine aittir.</p>
<p>- Artemisbet istediği zaman &uuml;yelerinden Kimlik, Ikamet Belgesi vb.  istemeye sahiptir bu belgeleri kullanıcı tarafından ibraz edilmemesi  durumunda oyuncunun kazan&ccedil;larını bloke edilebilir.</p>
<p>- Herhangi bir anlasmazlik durumunda Artemisbet tarafindan alinan kararlar baglayici nitelikte olacaktir.</p>
<p>- T&uuml;m bonuslarda Bonus Genel Şartları ge&ccedil;erlidir.</p>