<p>&nbsp;&nbsp;&nbsp; Artemisbet istedigi zaman bu bonusu hi&ccedil; bir gerek&ccedil;e g&ouml;stermeden iptal etme hakkina sahiptir.</p>
<p>1. Bonusunuzu hesabim b&ouml;l&uuml;m&uuml;nden aktif promosyonlar kisminda g&ouml;rebilirsiniz.</p>
<p>2. Bonusdan yararlanabilmek i&ccedil;in yatirmaniz gereken minimum miktar 30 TL dir.</p>
<p>3.%15 Kayıp Bonusu t&uuml;m yatırımlarınız i&ccedil;in talep edilebilir ve eklenebilir bir bonustur.</p>
<p>4. Para &ccedil;ekme işlemi yapmadan &ouml;nce almis olduğunuz bonusun 5 katını en az 1.50 orandan spor bahislerindede &ccedil;evirmeniz gerekmektedir</p>
<p>5.Bonusunuzu talep etmeniz i&ccedil;in hesabınızda sonu&ccedil;lanmamış bahis kuponu olmaması gerekmektedir.</p>
<p>6. Bonusunuzu talep etmeniz i&ccedil;in spor bahisleri bakiyenizde herhangi bir tutar bulunmaması gerekmektedir.</p>
<p>7. Para yatırma işlemi sonrası hesabınızdan talep edilen para &ccedil;ekimi işlemleri mevcut ise, bonus hakkınız kaybolur.</p>
<p>8. Kayıp bonusunu, spor bahisleri b&ouml;l&uuml;m&uuml;nde g&uuml;n i&ccedil;indeki net kayıplarınız i&ccedil;in, hesabınız bonus şartlarını sağlıyorsa anında canlı destek ekibine bağlanıp talep edebilirsiniz. Yatırımınızın ardından 72 saat icerisinde bakiyenizi kaybetmeniz ve diger sartlari saglamaniz durumunda bonusdan faydalanabilirsiniz. 72 saat sonrasında talep edilen bonuslar ge&ccedil;ersiz olacak ve bakiyenize eklenmeyecektir.</p>
<p>9. Bonus bakiyesinden kaybedilen tutarlar i&ccedil;in %15 Kayıp Bonusu talep edilemez.</p>
<p>10. Sadece spor bahisleri hesabınızda kaybettiğiniz tutarlar %15 Kayıp Bonusu talebinizde hesaplamaya dahil edilecek ve bonus bakiyenize eklenecektir.</p>
<p>11. Oyuncunun bonuslari k&ouml;t&uuml;ye kullandigi yada kural disi hareketlerde bulundugu tespit edilir ise, Artemisbet s&ouml;z konusu bonuslari iptal etme hakkina sahiptir.</p>
<p>12. Herhangi bir kullanicinin kural disi faaliyetlerde bulundugu yada hile yaptigi tespit edilir ise hi&ccedil; bir mazeret belirtilmeden Artemisbet hesabi kapatilacaktir ve t&uuml;m bakiyesine el konulacaktir.</p>
<p>13. Artemisbet herhangi bir bonusdaki kural ve sartlari degistirme yada bonusu tamamen kaldirma yetkisine sahiptir. Herhangi bir bonusun g&uuml;ncel kural ve sartlarini takip etme y&uuml;k&uuml;ml&uuml;l&uuml;g&uuml; oyuncunun kendisine aittir.</p>
<p>14. Artemisbet istedigi zaman &uuml;yelerinden Kimlik, Ikamet Belgesi vb. istemeye sahiptir bu belgeleri kullanici tarafindan ibraz edilmemesi durumunda oyuncunun kazan&ccedil;lari bloke edilebilir.</p>
<p>15.Aynı anda sadece 1 promosyondan faydalanılabilir.</p>
<p>16. Herhangi bir anlasmazlik durumunda Artemisbet tarafindan alinan kararlar baglayici nitelikte olacaktir.</p>