Ваш совокупный вывод средств превысил 2300 евро, по правилам мы обязаны верифицировать ваш счет, прежде чем обработать ваш вывод. Пожалуйста, отправьте следующие документы по электронной почте  <a href="mailto:[Metadata:htmlencode(/Metadata/Settings.Email_SupportAddress)]">[Metadata:htmlencode(/Metadata/Settings.Email_SupportAddress)]</a>
<p>а) подтверждение адреса, например, счет за коммунальные услуги и выписку с банковского счета; </p>
<p>б) копию национального ID или паспорта;</p>
<p>в) копию карты, использованной для внесения депозита.</p>