Οι συνολικές σου αναλήψεις έχουν υπερβεί τις ΕUR 2.300 και είμαστε υποχρεωμένοι βάσει νομοθεσία να ταυτοποιήσουμε τον λογαριασμό σας πριν την εκτέλεση της ανάληψης. Θα πρέπει να μας στείλεις τα παρακάτω έγγραφα με email <a href="mailto:[Metadata:htmlencode(/Metadata/Settings.Email_SupportAddress)]">[Metadata:htmlencode(/Metadata/Settings.Email_SupportAddress)]</a>
<p>α) αποδεικτικό διεύθυνσης (π.χ κάποιο λογαριασμό με ημερομηνία έκδοσης εντός 3 μηνών) </p>
<p>β) ένα αντίγραφο ταυτότητας ή διαβατηρίου ή διπλώματος οδήγησης</p>
<p>γ) αντίγραφο της μπροστινής όψης της κάρτας (εφόσον έχεις κάνει κατάθεση με κάρτα)</p>
