          <strong>Определение комиссионных</strong> <br>
          Термин “Комисионные” определяет процент чистой прибыли, которую зарабатывают наши партнеры. Он может обозначаться также как "Доля прибыли" </br>
          <br>
          <strong>Определение "Чистой прибыли"</strong> <br>
          “Чистая прибыль” определяется как сумма от всех доходов, заработанных через всех рекомендованных партнером клиентов за вычетом расходов, связанных с теми же клиентами, такими как бонусы, награды за лояльность, расходы за снятия по карточкам и возвраты средств.<br>
