<p><strong>Pascal herkes kazansın, paran da cebinde kalsın istiyor ve &ccedil;&ouml;z&uuml;m&uuml; de Artemisbet'te buluyor!</strong></p>
<ol class="PromoTerms">
<li class="PromoTerm">Hediye paradan t&uuml;m yeni ve eski &uuml;yelerimiz yararlanabilir.</li>
<li class="PromoTerm">09 Haziran &ndash; 21 Haziran arasında ge&ccedil;erlidir.</li>
<li class="PromoTerm">Her &uuml;ye hediye paradan bir kez yararlanabilir.</li>
<li class="PromoTerm">Canlı Destek'e bağlanıp hediye paranızı <b>ANINDA </b>alabilirsiniz.</li>
<li class="PromoTerm">&Ccedil;evirme şartı tamamlanmadan para &ccedil;ekimi veya transfer yaparsanız hediye paranız hesabınızdan silinir.</li>
<li class="PromoTerm">Hediye parayı kullanırken hile yaptığı ya da k&ouml;t&uuml;ye kullanımda bulunduğu tespit edilen kullanıcıların Artemisbet&nbsp; hesabı deaktif edilir.&nbsp;</li>
<li class="PromoTerm">Herhangi bir bonusun g&uuml;ncel kural ve sartlarini takip etme y&uuml;k&uuml;ml&uuml;l&uuml;g&uuml; oyuncunun kendisine aittir.</li>
<li class="PromoTerm">Artemisbet eğer gerekirse &uuml;yelerinden kimlik, ikamet belgesi vb. Isteme hakkına sahiptir. Bu belgelerin kullanıcı&nbsp; tarafından ibraz edilmemesi durumunda oyuncunun kazan&ccedil;ları bloke edilebilir.</li>
<li class="PromoTerm">Herhangi bir anlaşmazlık durumunda Artemisbet nihai karar merciidir.</li>
<li class="PromoTerm">Hediye paranızla minimum 1,50 maksimum 10,00 orandan orandan herhangi bir spor m&uuml;sabakasına tekli veya &ccedil;oklu bahis oynayabilirsiniz. Bahsinizin kazanması halinde kazancınız bonus olarak hesabınıza ge&ccedil;ecektir. Bonusu nakite &ccedil;evirmek i&ccedil;in en az 2.0 orandan 10 katı miktarda bahis oynamanız gerekmektedir.</li>
<li class="PromoTerm">Bu kampanya ile yapabileceğiniz maksimum &ccedil;ekim miktarı 200 TL'dir.&nbsp;</li>
<li class="PromoTerm">Herhangi bir &uuml;yenin ip &ccedil;akışması ve/veya &ccedil;oklu hesap dolayısıyla promosyonu suistimal edildiği tespit edilir ise, Artemisbet s&ouml;z konusu &uuml;yenin promosyonunu iptal etme hakkını saklı tutar.</li>
<li class="PromoTerm">Bu promosyondan yararlanan &uuml;yelerimiz başka promosyonlarımızdan faydalanamaz.</li>
</ol><ol class="PromoTerms"> </ol>