<style><!--
 /* Font Definitions */
@font-face
	{font-family:Times;
	panose-1:2 0 5 0 0 0 0 0 0 0;
	mso-font-charset:0;
	mso-generic-font-family:auto;
	mso-font-pitch:variable;
	mso-font-signature:3 0 0 0 1 0;}
@font-face
	{font-family:"ＭＳ 明朝";
	mso-font-charset:78;
	mso-generic-font-family:auto;
	mso-font-pitch:variable;
	mso-font-signature:1 134676480 16 0 131072 0;}
@font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;
	mso-font-charset:0;
	mso-generic-font-family:auto;
	mso-font-pitch:variable;
	mso-font-signature:-536870145 1107305727 0 0 415 0;}
@font-face
	{font-family:Cambria;
	panose-1:2 4 5 3 5 4 6 3 2 4;
	mso-font-charset:0;
	mso-generic-font-family:auto;
	mso-font-pitch:variable;
	mso-font-signature:-536870145 1073743103 0 0 415 0;}
 /* Style Definitions */
p.MsoNormal, li.MsoNormal, div.MsoNormal
	{mso-style-unhide:no;
	mso-style-qformat:yes;
	mso-style-parent:"";
	margin:0cm;
	margin-bottom:.0001pt;
	mso-pagination:widow-orphan;
	font-size:12.0pt;
	font-family:Cambria;
	mso-ascii-font-family:Cambria;
	mso-ascii-theme-font:minor-latin;
	mso-fareast-font-family:"ＭＳ 明朝";
	mso-fareast-theme-font:minor-fareast;
	mso-hansi-font-family:Cambria;
	mso-hansi-theme-font:minor-latin;
	mso-bidi-font-family:"Times New Roman";
	mso-bidi-theme-font:minor-bidi;}
p
	{mso-style-noshow:yes;
	mso-style-priority:99;
	mso-margin-top-alt:auto;
	margin-right:0cm;
	mso-margin-bottom-alt:auto;
	margin-left:0cm;
	mso-pagination:widow-orphan;
	font-size:10.0pt;
	font-family:Times;
	mso-fareast-font-family:"ＭＳ 明朝";
	mso-fareast-theme-font:minor-fareast;
	mso-bidi-font-family:"Times New Roman";}
.MsoChpDefault
	{mso-style-type:export-only;
	mso-default-props:yes;
	font-family:Cambria;
	mso-ascii-font-family:Cambria;
	mso-ascii-theme-font:minor-latin;
	mso-fareast-font-family:"ＭＳ 明朝";
	mso-fareast-theme-font:minor-fareast;
	mso-hansi-font-family:Cambria;
	mso-hansi-theme-font:minor-latin;
	mso-bidi-font-family:"Times New Roman";
	mso-bidi-theme-font:minor-bidi;}
@page WordSection1
	{size:612.0pt 792.0pt;
	margin:72.0pt 90.0pt 72.0pt 90.0pt;
	mso-header-margin:36.0pt;
	mso-footer-margin:36.0pt;
	mso-paper-source:0;}
div.WordSection1
	{page:WordSection1;}
--></style>
<p>Bonusunuzu Hesabım &gt; Mevcut Bonuslar &gt; Spor Bahisleri kısmından g&ouml;rebilirsiniz.</p>
<p>1- Bu promosyon 27/12/2013 &ndash; 10/01/2014 tarihleri arasında sadece  Spor Bahisleri i&ccedil;in ge&ccedil;erlidir. Artemisbet istediği zaman bu promosyonu  hi&ccedil;bir gerek&ccedil;e g&ouml;stermeden iptal etme hakkına sahiptir.</p>
<p>2- Bu bonustan yararlanabilmeniz i&ccedil;in artemisbet hesabınıza daha  &ouml;nceden para yatırmış olmanız gerekir. Yeni &uuml;ye olan m&uuml;şterilerimiz ilk  para yatırma işlemi ile bu bonusdan faydalanamaz.</p>
<p>3- Bu bonustan yararlanabilmeniz i&ccedil;in para yatırma işleminizi  yaptıktan hemen sonra canlı desteğe bağlanıp yılbaşı bonusunuzu talep  etmeniz yeterli olacaktır.</p>
<p>4- Bu promosyondan sadece 1 defa yararlanabilirsiniz.Promosyon sadece  T&uuml;rkiye IP siyle giriş yapan T&uuml;rk kullanıcılar i&ccedil;in ge&ccedil;erlidir.</p>
<p>5- Bonustan yararlanabilmeniz i&ccedil;in minimum yatırmanız gereken tutar 200 TL dir. Maksimum alabileceğiniz bonus tutarı 500TL dir.</p>
<p>6- Bonus aldıktan sonra para &ccedil;ekimi veya diğer alanlara transfer  yapmak i&ccedil;in bonusunuzun 7 katını min.1.80 orandan &ccedil;evirmeniz  gerekmektedir. Bonus &ccedil;evirmesi b&uuml;t&uuml;n spor dalları i&ccedil;in ge&ccedil;erlidir.</p>
<p>7- &Ccedil;evirme şartı tamamlanmadan Para &ccedil;ekimi veya Transfer yaparsanız bonus hesabınızdan silinir.</p>
<p>8- Bonuslarımız spor bahisleri oynamak isteyen &uuml;yeler i&ccedil;in  ge&ccedil;erlidir, oyuncunun bonusları k&ouml;t&uuml;ye kullandığı yada kural dışı  hareketlerde bulunduğu tespit edilir ise, Artemisbet s&ouml;z konusu  bonusları iptal etme hakkına sahiptir.</p>
<p>9- Her bilgisayar, İP adresi, Hesap, Oyuncu, email adresi sadece bir defa bonusdan yararlanabilecektir.</p>
<p>10- Herhangi bir kullanıcının kural dışı faaliyetlerde bulunduğu yada  hile yaptığı tespit edilir ise hi&ccedil; bir mazeret belirtilmeden Artemisbet  hesabı kapatılacaktır ve t&uuml;m bakiyesine el konulacaktır.</p>
<p>11- Artemisbet herhangi bir bonusdaki kural ve şartları değiştirme  yada bonusu tamamen kaldırma yetkisine sahiptir. Herhangi bir bonusun  g&uuml;ncel kural ve şartlarını takip etme y&uuml;k&uuml;ml&uuml;l&uuml;ğ&uuml; oyuncunun kendisine  aittir.</p>
<p>12- Artemisbet istediği zaman &uuml;yelerinden Kimlik, İkamet Belgesi vb.  istemeye sahiptir bu belgeleri kullanıcı tarafından ibraz edilmemesi  durumunda oyuncunun kazan&ccedil;ları bloke edilebilir.</p>
<p>13- Aynı anda yalnızca bir promosyondan faydalanabilirsiniz.<br /> <br /> 14- Herhangi bir anlaşmazlık durumunda Artemisbet tarafından alınan kararlar bağlayıcı nitelikte olacaktır.</p>
<p>15- T&uuml;m bonuslarda Genel Bonus şartları ge&ccedil;erlidir.</p>