<p><img src="//cdn.everymatrix.com/ArtemisBetV3/_files/ArtemisPromotions/spr-prom14.jpg" /></p>
<p>1- Deposit bonusu yalnızca spor bahisleri i&ccedil;in ge&ccedil;erlidir.<br />2- Bonustan yararlanabilmeniz i&ccedil;in yatırmanız gereken minimum tutar 50 TL&rsquo;dir &Uuml;st limit yoktur.<br />3- Sadece Havale ve Cepbank yatırımlarınızda Bonustan yararlanabilirsiniz<br />4- G&uuml;nl&uuml;k alabileceğiniz maksimum bonus miktarı 150 TL dir.<br />5- Eğer 24 saat i&ccedil;inde &ccedil;ekim işlemi yaptıysanız deposit bonusundan yararlanamazsınız. (&Ccedil;ekiminizin onaylandığı tarih baz alınacaktır)<br />6- Bakiyeniz sıfırlanmış ise bonustan yararlanamazsınız.<br />7- Aynı anda yalnızca bir promosyondan yararlanabilirsiniz.<br />8- Hesabınızda Aktif bonus var ise &ccedil;ekim işlemi yapamazsınız.<br />9- Para yatırma işlemi yaptıktan hemen sonra Canlı Destek hattına bağlanarak bonusunuzu talep edebilirsiniz. Aksi takdirde ge&ccedil;mişe d&ouml;n&uuml;k bonus talepleriniz işleme alınmayacaktır.<br />10- Para &ccedil;ekme işlemi yapmadan &ouml;nce yatırdığınız miktarın 1 katını en az 1.50 orandan bonusunuzun 10 katını en az 2.00 orandan spor bahislerde &ccedil;evirmeniz gerekmektedir.<br />11- Bonus &ccedil;evirme şartı tamamlanmadan transfer ve &ccedil;ekim yaparsanız bonusunuz silinir. <br />12- Oyuncunun bonuslari k&ouml;t&uuml;ye kullandığı yada kural dışı işlemler ger&ccedil;ekleştirdiği tespit edilir ise, Artemisbet s&ouml;z konusu bonuslari iptal etme hakkına sahiptir.<br />13- Kullanıcının kural dışı faaliyetlerde bulundugu yada hile yaptığı tespit edilir ise hi&ccedil; bir mazeret belirtilmeden Artemisbet hesabi kapatilacaktir ve t&uuml;m bakiyesine el konulacaktir.<br />14- Artemisbet herhangi bir bonusdaki kural ve sartlari degistirme yada bonusu tamamen kaldirma yetkisine sahiptir. Herhangi bir bonusun g&uuml;ncel kural ve sartlarini takip etme y&uuml;k&uuml;ml&uuml;l&uuml;g&uuml; oyuncunun kendisine aittir.<br />15- Artemisbet istediği zaman &uuml;yelerinden Kimlik, Ikamet Belgesi vb. istemeye sahiptir bu belgeleri kullanıcı tarafından ibraz edilmemesi durumunda oyuncunun kazan&ccedil;larını bloke edilebilir.<br />16- Herhangi bir anlasmazlik durumunda Artemisbet tarafindan alinan kararlar baglayici nitelikte olacaktir.<br />17- T&uuml;m bonuslarda Bonus Genel Şartları ge&ccedil;erlidir.</p>