<p><strong>1.</strong> 100% Приветственный бонус Казино будет выдан только после получения первого депозита на счет казино клиента.</p>
<p><strong>2.</strong> При выборе бонуса и внесении удовлетворяющего условиям депозита, клиент получит бонус 100% в размере до 150 евро (или эквивалента этой суммы в другой валюте).</p>
<p><strong>3.</strong>  100% Приветственный бонус Казино появится на странице депозита, когда выбран Основной кошелек. Если депозит подпадает под получение нескольких бонусов, то игрок сможет выбрать бонусное предложение, которое ему больше нравится.</p>
<p><strong>4.</strong> Для того, чтобы получить бонус, депозит должен быть не меньше 10 евро (или эквивалентной суммы в другой валюте).</p>
<p><strong>5.</strong>Игрок должен поставить бонус и депозит для его получения не менее 30 раз перед тем, как появится возможность выводить средства следующей части депозита, бонусных средств или связанных с ними выигрышей.</p>
<p><strong>6.</strong> <a href="/TermsConditions/CasinoBonus">Общие правила для бонусов Казино</a> также касаются этого бонуса. &nbsp;</p>
<em>Эти правила и условия были в последний раз изменены в 12:00 GMT 23 октября 2012 года.</em>