Χρησιμοποιώντας το παρακάτω μενού μπορείτε να ορίσετε ένα χρονικό όριο της σύνδεσης. Αν υπερβείτε το όριο του χρόνου σύνδεσης, θα αποσυνδεθείτε και θα μπορέσετε να συνεχίσετε το παίξιμο, αφού ξανασυνδεθείτε. Μόλις οριστεί ένα όριο, θα λάβετε ένα μήνυμα επιβεβαίωσης μέσω του e-mail. Μπορείτε να μειώσετε το όριο σας οποιαδήποτε στιγμή χρησιμοποιώντας αυτό το μενού. Ωστόσο, εάν θέλετε να αφαιρέσετε ή να αυξήσετε το όριο σας, χρειάζεται μια περίοδος των 7 ημερών. Η περίοδος αυτή σας δίνει το απαραίτητο χρόνο να σκεφτείτε την αλλαγή σας.

Σημείωση: Η αλλαγή αυτή δεν μπορεί να τεθεί σε ισχύ έως την επόμενη σύνδεσής σας.

