<p><img src="//cdn.everymatrix.com/ArtemisBetV3/_files/ArtemisPromotions/k3.jpg" /><br />1-Promosyon Bet on Poker, Sayısal loto, &Ccedil;arkıfelek ve Sanal oyunlar i&ccedil;in ge&ccedil;erlidir.</p>
<p>2-Bet on Poker , Sayısal loto  ve sanal oyunlardaki net kayıplarınızın % 30&rsquo;unu iade bonus kazanabilirsiniz.</p>
<p>3-Birg&uuml;n &ouml;nceki min 50 TL ve &uuml;zeri net kayıplarınızda canlı destek ekibimize bağlanarak bonusunuzu talep edebilirsiniz.</p>
<p>4-Net kayıplarınız 00:00&rsquo;dan ertesi g&uuml;n 23:59 a kadar olan zaman dilimini kapsar.</p>
<p>5-Bu promosyonda max. 300 TL bonus kazanabilirsiniz.</p>
<p>6-Bonus talep ettiğiniz sırada, hesabınızda herhangi bir bonus varsa bu bonus eklenemez veya herhangi bir bonus ile birleştirilemez. Aynı anda yalnızca bir adet promosyondan yararlanabilirsiniz.</p>
<p>7-Hesabınızda Aktif bonus var ise &ccedil;ekim işlemi yapamazsınız.</p>
<p>8-Bonusunuzu &ccedil;ekebilmeniz i&ccedil;in spor bahislerinde veya sanal oyunlarda bonusunuzun 5 katını en az 1.50 orandan,yada casinoda slot oyunlarında 20 defa &ccedil;evirmeniz gerekmektedir.</p>
<p>9-Bonus &ccedil;evirme şartı tamamlanmadan transfer ve &ccedil;ekim yaparsanız bonusunuz sistemsel silinir ve tekrar eklenemez.</p>
<p>10-Oyuncunun bonuslari k&ouml;t&uuml;ye kullandığı yada kural dışı işlemler ger&ccedil;ekleştirdiği tespit edilir ise, Artemisbet s&ouml;z konusu bonuslari iptal etme hakkına sahiptir.</p>
<p>11-Kullanıcının kural dışı faaliyetlerde bulundugu yada hile yaptığı tespit edilir ise hi&ccedil; bir mazeret belirtilmeden Artemisbet hesabi kapatilacaktir ve t&uuml;m bakiyesine el konulacaktir.</p>
<p>12-Artemisbet herhangi bir bonusdaki kural ve sartlari degistirme yada bonusu tamamen kaldirma yetkisine sahiptir. Herhangi bir bonusun g&uuml;ncel kural ve sartlarini takip etme y&uuml;k&uuml;ml&uuml;l&uuml;g&uuml; oyuncunun kendisine aittir.</p>
<p>13-Artemisbet istediği zaman &uuml;yelerinden Kimlik, Ikamet Belgesi vb. istemeye sahiptir bu belgeleri kullanıcı tarafından ibraz edilmemesi durumunda oyuncunun kazan&ccedil;larını bloke edilebilir.</p>
<p>14-Herhangi bir anlasmazlik durumunda Artemisbet tarafindan alinan kararlar baglayici nitelikte olacaktir.</p>
<p>15-T&uuml;m bonuslarda Bonus Genel Şartları ge&ccedil;erlidir.</p>