<h3>Мобильный Jetbull</h3>
                <p>Широкий набор казино игр на планшетных и мобильных устройствах с тем же <br>набором возможностей для спортивных ставок, что и на обычной версии сайта, <br>а также все фунцкциональные возможности компьютерной версии. Загрузите <br>мобильное приложение или посетите наш мобильный сайт <a href="http://m.jetbull.com">m.jetbull.com</a>.</p>
                <a title="Узнать подробности &#9658;" class="button" href="/Mobile/home">
                      <span class="GoldButtonText">Узнать подробности <span>&#9658;</span></span>
                </a>